const Tovari = {
    1: "Сир твердий GAUDA - 18.5грн./100 г.",
    2: "Сир твердий Smietankowy - 18,5грн./100г.",
    3: "Сир твердий Serenada - 20грн./100г.",
    4: "Сир твердий Krolevwski - 20грн./100гр.",
    5: "Сир твердий Kasztelan - 20грн./100гр.",
    6: "Плавлений сир Philadelphia - 45 грн./125 г.",
    7: "Плавлений сир - 18грн./100 г.",
    8: "Сир бринза Favita - 38грн./270г.",
    9: "Плавлений сир тостерний - 22грн./130 г.",
    10: "Балик 16грн./100г.",
    11: "Сосиски мисливські 12грн./100г.",
    12: "Паштет - 28грн./390г.",
    13: "Шоколад молочний з горіхами ізюмом та цукатами 15грн./100гр.(НЕКОНДИЦIЯ)",
    14: "Шоколад чорний з горіхами та цедрою 15грн./100гр.(НЕКОНДИЦIЯ)",
    15: "Шоколад з ментолом 11грн./100гр.(НЕКОНДИЦIЯ)",
    16: "Шоколад з ромом 8грн./100гр.(НЕКОНДИЦIЯ)",
    17: "Снiкерс - 80грн./1 кг.(НЕКОНДИЦIЯ)",
    18: "Нуга - 80грн./1кг.(НЕКОНДИЦIЯ)",
    19: "Какао - 50грн./500г.",
    20: "Чай - 55грн./75шт.",
    21: "Цукерки зi смаком кави - 110грн./1кг.",
    22: "Цукерки  Toffix - 110грн./1кг",
    23: "Льодяники blink - 10грн./15гр.",
    24: "Жувальна гумка blink - 10грн./15гр.",
    25: "Снек Snack - 18грн./200г. 32грн./400г.",
    26: "Шоколадна паста Chocofini - 45грн./400г.",
    27: "Капкчіно La Movida - 20грн./130г.",
    28: "Грінки з цільної пшеничнох муки Сertossa - 90грн./600г. 22.5грн./150г.",
    29: "Макарони Domenpasta - 40грн./1кг."
    











};
