const Tovari = {
    1: "Сир твердий Gouda - 18.5грн./100 г.",
    2: "Сир твердий Smietankowy - 18,5грн./100г.",
    3: "Сир твердий Serenada - 20грн./100гр.",
    4: "Сир твердий Krolewski - 20грн/100г.",
    5: "Сир твердий Kasztelan - 20грн/100г.",
    6: "Сир твердий Ramzes - 20грн/100г.",
    7: "Плавлений сир Philadelphia - 45грн./125г.",
    8: "Плавлений сир - 18грн./100г.",
    9: "Сир фета Favita - 38 грн./270г.",
    10: "Плавлений сир тостерний - 22грн./130г.",
    11: "Балик - 16грн./100г.",
    12: "Сосиски мисливські - 12грн./100г.",
    13: "Шоколад молочний з горіхами ізюмом та цукатами - 15грн./100гр.(НЕКОНДИЦIЯ)",
    14: "Шоколад чорний з горіхами та цедрою - 15грн./100гр.(НЕКОНДИЦIЯ)",
    15: "Шоколад з ментолом - 11грн./100гр.(НЕКОНДИЦIЯ)",
    16: "Шоколад з ромом - 8грн./100гр.(НЕКОНДИЦIЯ)",
    17: "Снiкерс - 8грн./100г.(НЕКОНДИЦIЯ)",
    18: "Нуга - 8грн./100г.(НЕКОНДИЦIЯ)", 
    19: "Какао - 50грн./500г.",
    20: "Чай - 55грн./75шт.",
    21: "Капучіно - 20грн./130г.",
    22: "Цукерки зi смаком кави - 110грн./1кг.",
    23: "Цукерки Toffix - 110грн./1кг",
    24: "Льодяники blink - 10грн./15гр.",
    25: "Жувальна гумка blink - 10грн./15гр.",
    26: "Снек Snack - 18грн./200г., 32грн./400г.",
    27: "Грінки з цільної пшеничної муки Сertossa - 90грн./600г., 22.5грн./150г.",
    28: "Шоколадна паста Chocofini - 45грн./400г.",
    29: "Макарони Domenpasta - 40грн./1кг.",
    30: "Паштет - 28грн./390г."
    
    











};
