const Tovari = {
    1: "Шоколад з ментолом 11грн./100гр.(НЕКОНДИЦIЯ)",
    2: "Шоколад з ромом 8грн./100гр.(НЕКОНДИЦIЯ)",
    3: "Сир твердий 20грн./100гр.",
    4: "36грн.",
    5: "36грн.",
    6: "40грн.",
    7: "Плавлений сир - 18 грн./ 100 г.",
    8: "Сир твердий 18.5 грн./ 100 г.",
    9: "Сир твердий 18,5грн. /100г.",
    10: "Сир твердий 18.5 грн/ 100г.",
    11: "Чай- 50 грн.",
    12: "Цукерки тоффiкс - 110 грн./ кг",
    13: "Снiкерс - 80 грн./1 кг.",
    14: "Нуга 80грн./1кг.",
    15: "Цукерки зi смаком кави 110 грн./ 1кг.",
    16: "Балик 15грн./ 100г.",
    17: "Хрусткi трубочки - шоколадний смак 11,7грн./100г.",
    18: "Шоколад з горіхами ізюмом та цукатами 15грн./100гр.",
    19: "Цукерки 10грн./15гр.",
    20: "пропопорп"
    











};
